/* NSMenuItem : <title: > (oid:213) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Pievienot atslēgu saišķim";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Ieiet kā anonīmam";

/* NSBox (Box) : <title:Box> (oid:200) */
"Box" = "Dialoglodziņš";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Atcelt";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Savienot";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:214) */
"Connect Mode:" = "Savienojuma veids:";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:215) */
"Encoding:" = "Šifrēšana:";

/* SNDisclosureButton (More Options) : <title:More Options> (oid:223) */
"More Options" = "Papildus iespējas";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "Jauns savienojums";

/* NSMenu : <title:OtherViews> (oid:212) */
"OtherViews" = "Cits skatījumi";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Kods:";

/* NSTextField (Path:) : <title:Path:> (oid:204) */
"Path:" = "Ceļš:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Pieslēgvieta:";

/* NSTextField (Protocol:) : <title:Protocol:> (oid:181) */
"Protocol:" = "Protokols:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Serveris:";

/* NSTextField (URL:) : <title:URL:> (oid:182) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:206) */
"Use Public Key Authentication" = "Tiek izmantota publiskā piekļuves atslēga";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Lietotāja vārds:";

